Repository: pfrederiks/solarpowerplant
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl_nl

source: First Name
nl_nl: Voornaam

source: Initials
nl_nl: Voorletters

source: Surname
nl_nl: Achternaam

source: Email Address
nl_nl: E-mail adres

source: Street
nl_nl: Straatnaam

source: Number
nl_nl: Huisnummer

source: Suffix
nl_nl: Achtervoegsel

source: Zipcode
nl_nl: Postcode

source: City
nl_nl: Stad

source: I would like to be receive project updates by e-mail:
nl_nl: Ik wil graag op de hoogte gehouden worden via e-mail:

source: Profile
nl_nl: Profiel

source: Thank you for taking the time to help us in our research. First we would like to have your contact data. Without it you won't win any of our prizes. Your personal data will be handled carefully and we won't supply it to third parties. We will only send you information by email if you tick the last box. If you still rather stay anonymous,
nl_nl: Alvast bedankt dat U ons wilt helpen met ons onderzoek. Allereerst willen we graag uw contactgegevens hebben. Zonder deze gegevens maakt U geen kans op de prijzen. Uw persoonlijke gegevens zullen zorgvuldig worden behandeld en we zullen ze niet aan derden verstrekken. We zullen U alleen per e-mail benaderen als U het vinkje onderaan laat staan. Als je toch liever anoniem blijft,

source: just go straight to the questionnaire.
nl_nl: ga dan direct naar de enquête.

source: Submit
nl_nl: Wijzigen

source: You have successfully logged out.
nl_nl: U bent nu afgemeld.

source: Your username and password didn't match. Please try again.
nl_nl: Gebruikersnaam en wachtwoord zijn niet herkend. Probeer opnieuw.

source: Your account doesn't have access to this page. To proceed, please login with an account that has access or register as new respondent.
nl_nl: Uw gebruiker heeft geen toegang tot deze pagina. Om verder te gaan kunt U inloggen of als nieuwe respondent registreren.

source: Register as a new respondent
nl_nl: Meld U aan als nieuwe respondent

source: or login to see this page.
nl_nl: of log in om deze pagina te bereiken.

source: Here you will be able to register as a new respondent.
nl_nl: Hier kunt U zich als nieuwe respondent aanmelden.

source: Register
nl_nl: Aanmelden

source: Sorry, your registration could not be processed.
nl_nl: Helaas kon uw aanmelding niet worden verwerkt.

source: About
nl_nl: Colofon

source: The project
nl_nl: Het Project

source: Plans for a Virtual PV plant have been circulating within <REDACTED> for some time now. Recently funds were made available through the merger with <REDACTED> Nederland to research the possibilities. This project is a collaboration between REDACTED. Preliminary research is done by four students of the masters Sustainable Development and Energy Science, as part of their Consultancy Project. This website is part of that preliminary research and will be the start of the project in the future. Our main research goal is to determine if there is sufficient need for the project.
nl_nl: Al lange tijd worden er binnen REDACTED plannen geopperd om een virtuele zonnestroomcentrale te ontwikkelen. Recent zijn er fondsen vrijgekomen dankzij een samenwerking met REDACTED om in Nederland de mogelijkheden te onderzoeken. Dit project is een samenwerkingsverband tussen REDACTED. Een vooronderzoek wordt nu uitgevoerd door vier studenten van de masters Sustainable Development en Energy Science, in het kader van het vak 'Consultancy Project'. Deze website is onderdeel van dit vooronderzoek en is een opstap naar het grotere project in de toekomst. Het belangrijkste doel van dit vooronderzoek is om te bepalen of er genoeg draagvlak is voor het project.

source: Project Team
nl_nl: Projectleden

source: Our project team consists of:
nl_nl: Ons team bestaat uit de volgende leden:

source: This website is developed and maintained by Paul Frederiks. It is hosted at <a href="http://www.quantact.com">Quantact</a> using the OpenVZ 128 plan. The site is developed using the <a href="http://www.djangoproject.com">Django Framework</a>. The design is based on a stylesheet made publicly available by <a href="http://www.contenteddesigns.org">Contended Design</a>.
nl_nl: Deze website is ontwikkeld en wordt onderhouden door <a href="/contact.html">Paul Frederiks</a>.Het wordt gehost bij <a href="http://www.quantact.com">Quantact</a>, gebruik makend van het OpenVZ 128 plan. De site is ontwikkeld met behulp van het <a href="http://www.djangoproject.com">Django raamwerk</a>. Het ontwerp is gebaseerd op een publieke stylesheet van <a href="http://www.contenteddesigns.org">Contended Design</a>.

source: Introduction
nl_nl: Introductie

source: Photovoltaic solar power will be of key importance in the transition to a renewable energy society in the Netherlands. PV power plants can vary from small to very large sized installations, de facto being decentralized power plants. This is in contrast to fossil fueled power plants that traditionally are centralized power plants. Installing more and more PV plants will shift electricity generation from a centralized to a decentralized system.
nl_nl: Fotovoltaïsche zonnestroom zal van groot belang zijn bij de overgang naar een duurzame samenleving in Nederland. Zonnestroomcentrales kunnen variëren van klein naar zeer groot, de facto zijn het gedecentraliseerde stroomcentrales. Dit in tegenstelling tot conventionele centrales die groot en gecentraliseerd zijn. Indien er meer zonnestroomcentrales worden geïnstalleerd zal electriciteitsproductie van een gecentraliseerd naar een gedecentraliseerd systeem over gaan.

source: Presently in the Netherlands there are many private PV panel owners who produce small amounts of electricity. These PV installations do not always operate at optimum performance. Small malfunctions are hard to notice by studying your electricity bill alone. In a future where solar power directly competes with conventional power another issue emerges. When individual PV owners need to negotiate on trading their generated electricity with large energy companies, they will have a disadvantage. The energy company will have far better information about the current market situation. A Virtual PV Plant, uniting many individual PV owners, might be the solution to address these issues.
nl_nl: Tegenwoordig kent Nederland vele eigenaren van zonnepanelen die kleine hoeveelheden electriciteit produceren. Deze zonnestroominstallatie werken niet altijd optimaal. Kleine gebreken zijn moeilijk op te merken als je alleen naar de energierekening kijkt. Als in de toekomst zonnestroom direct met conventionele stroom concurreert, speelt er nog een andere kwestie. Wanneer individuele zonnepaneeleigenaren moeten onderhandelen met energiemaatschappijen, zijn zij in het nadeel. De energiemaatschappijen hebben veel betere informatie over de actuele situatie op de energiemarkt. Een virtuele zonnestroomcentrale, die meerdere individuele zonnepaneeleigenaren samenbrengt, kan een oplossing zijn voor deze kwesties.

source: What is a virtual PV Plant?
nl_nl: Wat is een virtuele zonnestroomcentrale?

source: A virtual PV plant is a web portal where electricity production data of a large number of individual PV panels is collected, aggregated and analyzed. PV panel owners will be able to monitor the performance of their panels through the web. If malfunctioning is detected owners are notified by email or other means. In the future a Virtual PV Plant could act as a cooperation, selling electricity for better prices than individuals can.
nl_nl: Een virtuele zonnestroomcentrale is een web-portaal waar productiegegevens van een groot aantal zonnepanelen in het land wordt verzameld, samengevoegd en geanalyseerd. Eigenaren van zonnepanelen kunnen daarmee de prestaties van hun panelen controleren op het internet. Wanneer er gebreken worden geconstateerd, ontvangt een eigenaar bericht per e-mail. In de toekomst kan de virtuele zonnestroomcentrale als een coöperatie handelen, door electriciteit voor een goede prijs te verkopen.

source: Preliminary research
nl_nl: Vooronderzoek

source: Before this project can be started we need to know if their is sufficient basis. Another question is how the project should be funded. To answer these questions a preliminary study is done at the Utrecht University. Part of that study is to reach as many dutch PV owners to do a questionnaire on our project. As an incentive we give away two solar powered gadgets to our respondents in a raffle. If you are a PV owner please proceed to our description of our prizes.
nl_nl: Voor dat aan de virtuele zonnestroomcentrale gewerkt kan worden, willen wij bepalen of er voldoende draagvlak is. Tevens moet het nog duidelijk worden hoe dit project gefinancierd gaat worden. Om deze vragen te beantwoorden wordt er nu een vooronderzoek gedaan op de Universiteit Utrecht. Een enquête die zoveel mogelijk zonnepaneeleigenaren moet bereiken is onderdeel van deze studie. Om u te stimuleren mee te doen geven wij twee gadgets op zonne-energie weg bij een trekking onder onze respondenten. Bent U een eigenaar van zonnepanelen? Ga dan verder naar de beschrijving van onze prijzen.

source: Before you are able to fill out the questionnaire we would like you to register first.
nl_nl: Voordat je de enquete invult, moet je je registreren

source: Show me the prizes >>>
nl_nl: Laat me de prijzen zien >>>

source: Research Project: Virtual Solar Power Plant
nl_nl: Virtuele Zonnestroomcentrale

source: Log out
nl_nl: Afmelden

source: Log in
nl_nl: Inloggen

source: Virtual PV Plant
nl_nl: Virtuele Zonnestroomcentrale

source: Research on the development of a virtual PV Plant in the Netherlands
nl_nl: Ontwikkeling van een virtuele zonnestroomcentrale in Nederland

source: Prizes
nl_nl: Prijzen

source: Questionnaire
nl_nl: Enquête

source: We will hold a raffle for everyone who participates in our survey. We have two prizes to give away. The first is a solar charger for mobile phones and everything with an USB charge connector. The second prize is a toy orangutan that can climb ropes on solar power.
nl_nl: Een ieder die onze enquête invult maakt kans op een zonne-energie gadget. We hebben twee prijzen om weg te geven. De eerste prijs is een oplader die vele mobiele telefoons en alles met een USB aansluiting kan opladen. De tweede prijs is een speelgoed Oerang-oetan die touw kan klimmen op zonne-energie.

source: Draw
nl_nl: Trekking

source: Every respondent before june 14th who has given a valid contact data and filled out the questionnaire is included in the drawing of the winner. We will notify the winners per e-mail and send out the prizes by mail.
nl_nl: Iedereen die voor 14 juni 2009 zich heeft aangemeld met juiste contactgegevens en de enquête heeft ingevuld, maakt kans op deze prijzen. We zullen de winnaars per e-mail berichten en per post de prijs toesturen.

source: I would like to register as a respondent >>>
nl_nl: Ik wil me graag aanmelden voor de enquête >>>

source: How did you get the idea to buy PV panels and install them?
nl_nl: Hoe bent U op het idee gekomen zonnepanelen te kopen en te installeren?

source: I want to solve World's energy crisis and/or prevent global warming
nl_nl: Ik wil meehelpen aan het oplossen van de energiecrisis en/of de opwarming van de aarde

source: I want to make profit
nl_nl: Ik wil winst maken

source: Both
nl_nl: Beide

source: How long have you owned a solar panel system?
nl_nl: Hoe lang bent U in het in het bezit van Het Projectzonnepanelen?

source: Less than 6 months
nl_nl: Minder dan 6 maanden

source: Between 6 months and 1 year
nl_nl: Tussen de 6 maanden en 1 jaar

source: Between 1 year and 2 years
nl_nl: Tussen de 1 en 2 jaar

source: Between 2 and 5 years
nl_nl: Tussen de 2 en 5 jaar

source: More than 5 years
nl_nl: Meer dan 5 jaar

source: How much capacity do you have currently installed?
nl_nl: Hoeveel capaciteit heeft U momenteel geinstalleerd?

source: Less than 0,6 kW
nl_nl: Minder dan 0,6 kW

source: Between 0,6 kW and 3.5 kW
nl_nl: Tussen de 0,6 kW en 3,5 kW

source: Between 3.5 kW and 15 kW
nl_nl: Tussen de 3,5 kW en de 15 kW

source: More than 15 kW
nl_nl: Meer dan 15 kW

source: Are you currently selling or have you ever sold electricity to the national grid since you have installed the solar panels?
nl_nl: Heeft U stroom teruggeleverd aan het landelijke stroomnet sinds U uw zonnepanelen heeft geinstalleerd?

source: Yes
nl_nl: Ja

source: No (skip the next question)
nl_nl: Nee (sla de volgende vraag over

source: Could you give an estimate of the electrity in kWh you have sold last year (digits only)?
nl_nl: Kunt U een schatting maken van de hoeveelheid electriciteit die U vorig jaar heeft verkocht in kWh? (alleen cijfers invoeren)

source: Do you receive support from the SDE?
nl_nl: Ontvangt U subsidie via de SDE?

source: No
nl_nl: Nee

source: My application is still in process
nl_nl: Mijn aanvraag wordt nog verwerkt

source: Do you currently have performance monitoring done on your PV system?
nl_nl: Heeft U momenteel prestatie monitoring op uw zonnepanelen?

source: I do it myself
nl_nl: Ik doe het zelf

source: I have external company doing this for me
nl_nl: Ik maak gebruik van een extern bedrijf

source: I have no performance monitoring
nl_nl: Ik heb geen prestatie monitoring

source: What type of metering equipment do you have?
nl_nl: Wat voor meetapparatuur heeft U?

source: Analog meter
nl_nl: Een analoge meter

source: Digital meter - with internet connection
nl_nl: Een digitale meter - met een internetverbinding

source: Digital meter - without internet connection
nl_nl: Een digitale meter - zonder een internetverbinding

source: What is the brand and model of your metering equipment? Brand:
nl_nl: Wat is het merk en model van uw meetapparatuur? Merk:

source: Does your inverter have an internet function?
nl_nl: Heeft uw omvormer internetfunctionaliteit?

source: I don't know
nl_nl: Ik weet het niet

source: What kind of internet connection do you have in your home?
nl_nl: Wat voor een internetverbinding heeft U in huis?

source: Dial-up (56k)
nl_nl: Inbelverbinding (56k)

source: Broadband (ADSL, fiber, cable)
nl_nl: Breedbandverbinding (ADSL, glasvezel, kabel)

source: Satellite internet
nl_nl: Satellietverbinding

source: Did you ever experience any malfunctioning of the solar panels since installation?
nl_nl: Heeft U sinds de installatie van uw zonnepanelen last van defecten gehad?

source: No (Skip next 2 question)
nl_nl: Nee (Sla de volgende 2 vragen over)

source: How did you discover that your system was not functioning well?
nl_nl: Hoe heeft U ontdekt dat uw systeem niet naar behoren functioneerde?

source: By regularly checking the meter
nl_nl: Door regelmatig de meter te controleren

source: Through the electricity bill
nl_nl: Door bestudering van de energienota

source: By checking the display on the inverter
nl_nl: Door het display van de omvormer te controleren

source: How many times did you have to call a maintenance firm to repair any malfunctioning of the system?
nl_nl: Hoe vaak heeft U een onderhoudsbedrijf moeten bellen om gebreken te repareren?

source: Could you give an estimate of your yearly maintenance costs?
nl_nl: Kunt U een schatting geven van uw jaarlijke onderhoudskosten?

source: Would you be interested in constant monitoring of the solar panels to optimize performance and reduce risk of lower yields?
nl_nl: Zou U geinterreseerd zijn in constante monitoring van uw zonnepanelen om optimale prestatie te garanderen en het risico op lage opbrengsten te minimaliseren?

source: In the web-portal, together with other information, there will be tips on how to improve the efficiency of your PV system, Do it yourself manuals, FAQ over most common malfunctions, recommended list of producers of latest, more efficient and reliable PV equipment - would that stimulate you to participate?
nl_nl: Op het web portaal, naast andere informatie, kunt U straks tips vinden over hoehet rendement van uw zonnepanelen verbeterd kan worden, doe-het-zelf handleidingen, Veelgestelde Vragen over veel voorkomende defecten, en de laatste ontwikkelingen op het gebied van zonnepanelen. Zou dat U stimuleren te participeren in het project?

source: How much would you be willing to pay per year (in euros) to be a member of the Virtual PV Plant? (digits only, decimals after a dot)
nl_nl: Hoeveel bent U evt. bereid jaarlijks te betalen om lid te zijn van de Virtuele zonnestroomcentrale? (alleen cijfers, decimalen na een punt)

source: Instead of a fixed amount, we could ask for a percentage of you yearly revenues selling electricity instead. What would you consider a fair percentage? (digits only, decimals after a dot)
nl_nl: In plaats van een vast bedrag kunnen we ook een percentage vragen van de opbrengsten van uw zonnepanelen. Wat zou U als een schappelijk percentage zien? (alleen cijfers, decimalen na een punt)

source: What would be your prefered pay option?
nl_nl: Welke contributiemethode spreekt U het meest aan?

source: Fixed Amount
nl_nl: Een vast bedrag per jaar

source: Percentage of revenue
nl_nl: Een percentage van de opbrengst

source: What would be your motivation to join (or not to join) the virtual PV Plant?
nl_nl: Wat zijn uw redenen om wel of niet deel te nemen aan de virtuele zonnestroomcentrale

source: Would you be willing to spread the word to other PV panel owners of this system?
nl_nl: Bent U bereid mond-op-mond reclame voor de virtuele zonnestroomcentrale maken?
